   
{
    "serviceSingleDesc":[ {"singleDesc" : {"id" : 101 ,"departmentName":"Eye Care","descreption":"The health of your eyes is critical to overall happiness and well being. When you consider that over 80% of the information that you take in from the world is through your eyes, the importance of their health cannot be overlooked. Your eyes can capture and interpret more than one-million pulse signals per millisecond and transmit to the brain. Your eyes are truly amazing organs. Your eyes, like other organs of your body, are subject to stress and injury and can lose their full potential if not properly taken care of. It’s important to maintain the health of your eyes even as you grow older. Healthy eyes are a critical component in learning","img":"https://preview.colorlib.com/theme/docmed/img/department/x1.png.pagespeed.ic.x3qDs-wH_Z.webp"}},
        {"singleDesc" :{"id" : 102,"departmentName":"Physical Therapy","descreption":"Physical therapy addresses the illnesses or injuries that limit a person's abilities to move and perform functional activities in their daily lives.[6] PTs use an individual's history and physical examination to arrive at a diagnosis and establish a management plan and, when necessary, incorporate the results of laboratory and imaging studies like X-rays, CT-scan, or MRI findings. Electrodiagnostic testing (e.g., electromyograms and nerve conduction velocity testing) may also be used.[7] PT management commonly includes prescription of or assistance with specific exercises, manual therapy, and manipulation,","img":"https://preview.colorlib.com/theme/docmed/img/department/x2.png.pagespeed.ic.uaL3VgmWbh.webp"}},
        {"singleDesc" :{"id" : 103,"departmentName":"Dental Care","descreption":"Dentistry, also known as dental medicine and oral medicine, is a branch of medicine that consists of the study, diagnosis, prevention, and treatment of diseases, disorders, and conditions of the oral cavity (the mouth), commonly in the dentition (development and arrangement of teeth) as well as the oral mucosa, and of adjacent and related structures and tissues, particularly in associated maxillofacial (jaw and facial) area.[1] The field of dentistry or dental medicine includes teeth as well as other aspects ","img":"https://preview.colorlib.com/theme/docmed/img/department/x3.png.pagespeed.ic.zpAN733a8c.webp"}},
        {"singleDesc" :{"id" : 104,"departmentName":"Diagnostic Test","descreption":"A medical test is a medical procedure performed to detect, diagnose, or monitor diseases, disease processes, susceptibility, or to determine a course of treatment. Medical tests such as, physical and visual exams, diagnostic imaging, genetic testing, chemical and cellular analysis, relating to clinical chemistry and molecular diagnostics, are typically performed in a medical setting.","img":"https://preview.colorlib.com/theme/docmed/img/department/x4.png.pagespeed.ic.28IHJtAY2d.webp"}},
        {"singleDesc" :{"id" : 105,"departmentName":"Skin Surgery","descreption":"Skin surgery is routinely performed by dermatologists and plastic surgeons, mostly using local anaesthesia. Types of skin surgery include.A skin biopsy is the removal of a sample of skin. It is usually undertaken using a local anaesthetic injection into the skin to numb the area. The injection stings transiently. After the procedure, a suture or dressing may be applied to the site of the biopsy. A skin biopsy may be deemed necessary as part of the diagnostic process","img":"https://preview.colorlib.com/theme/docmed/img/department/x5.png.pagespeed.ic.AJvtqHVhNN.webp"}},
        {"singleDesc" :{"id" : 106,"departmentName":"Surgery department","descreption":"Surgery is a medical or dental specialty that uses operative manual and instrumental techniques on a person to investigate or treat a pathological condition such as a disease or injury, to help improve bodily function, appearance, or to repair unwanted ruptured areas.","img":"https://preview.colorlib.com/theme/docmed/img/department/x6.png.pagespeed.ic.H_Jz9l-DBS.webp"}} ]
    }